package ru.bible;

import java.util.Properties;

public class rubible34 {

public static Properties rubibletext34;

static {
	rubibletext34 = new Properties();
	rubibletext34.put("b34_1_1", "Пророчество о Ниневии; книга видений Наума Елкосеянина. ");
	rubibletext34.put("b34_1_2", "Господь есть Бог ревнитель и мститель; мститель Господь и страшен в гневе: мстит Господь врагам Своим и не пощадит противников Своих. ");
	rubibletext34.put("b34_1_3", "Господь долготерпелив и велик могуществом, и не оставляет без наказания; в вихре и в буре шествие Господа, облако - пыль от ног Его. ");
	rubibletext34.put("b34_1_4", "Запретит Он морю, и оно высыхает, и все реки иссякают; вянет Васан и Кармил, и блекнет цвет на Ливане. ");
	rubibletext34.put("b34_1_5", "Горы трясутся пред Ним, и холмы тают, и земля колеблется пред лицем Его, и вселенная и все живущие в ней. ");
	rubibletext34.put("b34_1_6", "Пред негодованием Его кто устоит? И кто стерпит пламя гнева Его? Гнев Его разливается как огонь; скалы распадаются пред Ним. ");
	rubibletext34.put("b34_1_7", "Благ Господь, убежище в день скорби, и знает надеющихся на Него. ");
	rubibletext34.put("b34_1_8", "Но всепотопляющим наводнением разрушит до основания Ниневию, и врагов Его постигнет мрак. ");
	rubibletext34.put("b34_1_9", "Что умышляете вы против Господа? Он совершит истребление, и бедствие уже не повторится, ");
	rubibletext34.put("b34_1_10", "ибо сплетшиеся между собою как терновник и упившиеся как пьяницы, они пожраны будут совершенно, как сухая солома. ");
	rubibletext34.put("b34_1_11", "Из тебя произошел умысливший злое против Господа, составивший совет нечестивый. ");
	rubibletext34.put("b34_1_12", "Так говорит Господь: хотя они безопасны и многочисленны, но они будут посечены и исчезнут; а тебя, хотя Я отягощал, более не буду отягощать. ");
	rubibletext34.put("b34_1_13", "И ныне Я сокрушу ярмо его, лежащее на тебе, и узы твои разорву. ");
	rubibletext34.put("b34_1_14", "А о тебе, Ассур, Господь определил: не будет более семени с твоим именем; из дома бога твоего истреблю истуканов и кумиров; приготовлю тебе в нем могилу, потому что ты будешь в презрении. ");
	rubibletext34.put("b34_1_15", "Вот, на горах - стопы благовестника, возвещающего мир: празднуй, Иудея, праздники твои, исполняй обеты твои, ибо не будет более проходить по тебе нечестивый: он совсем уничтожен. ");
	rubibletext34.put("b34_2_1", "Поднимается на тебя разрушитель: охраняй твердыни, стереги дорогу, укрепи чресла, собирайся с силами. ");
	rubibletext34.put("b34_2_2", "Ибо восстановит Господь величие Иакова, как величие Израиля, потому что опустошили их опустошители и виноградные ветви их истребили. ");
	rubibletext34.put("b34_2_3", "Щит героев его красен; воины его в одеждах багряных; огнем сверкают колесницы в день приготовления к бою, и лес копьев волнуется. ");
	rubibletext34.put("b34_2_4", "По улицам несутся колесницы, гремят на площадях; блеск от них, как от огня; сверкают, как молния. ");
	rubibletext34.put("b34_2_5", "Он вызывает храбрых своих, но они спотыкаются на ходу своем; поспешают на стены города, но осада уже устроена. ");
	rubibletext34.put("b34_2_6", "Речные ворота отворяются, и дворец разрушается. ");
	rubibletext34.put("b34_2_7", "Решено: она будет обнажена и отведена в плен, и рабыни ее будут стонать как голуби, ударяя себя в грудь. ");
	rubibletext34.put("b34_2_8", "Ниневия со времени существования своего была как пруд, полный водою, а они бегут. «Стойте, стойте!» Но никто не оглядывается. ");
	rubibletext34.put("b34_2_9", "Расхищайте серебро, расхищайте золото! нет конца запасам всякой драгоценной утвари. ");
	rubibletext34.put("b34_2_10", "Разграблена, опустошена и разорена она, - и тает сердце, колени трясутся; у всех в чреслах сильная боль, и лица у всех потемнели. ");
	rubibletext34.put("b34_2_11", "Где теперь логовище львов и то пастбище для львенков, по которому ходил лев, львица и львенок, и никто не пугал их, - ");
	rubibletext34.put("b34_2_12", "лев, похищающий для насыщения щенков своих, и задушающий для львиц своих, и наполняющий добычею пещеры свои и логовища свои похищенным? ");
	rubibletext34.put("b34_2_13", "Вот, Я - на тебя! говорит Господь Саваоф. И сожгу в дыму колесницы твои, и меч пожрет львенков твоих, и истреблю с земли добычу твою, и не будет более слышим голос послов твоих. ");
	rubibletext34.put("b34_3_1", "Горе городу кровей! весь он полон обмана и убийства; не прекращается в нем грабительство. ");
	rubibletext34.put("b34_3_2", "Слышны хлопанье бича и стук крутящихся колес, ржание коня и грохот скачущей колесницы. ");
	rubibletext34.put("b34_3_3", "Несется конница, сверкает меч и блестят копья; убитых множество и груды трупов: нет конца трупам, спотыкаются о трупы их. ");
	rubibletext34.put("b34_3_4", "Это - за многие блудодеяния развратницы приятной наружности, искусной в чародеянии, которая блудодеяниями своими продает народы и чарованиями своими - племена. ");
	rubibletext34.put("b34_3_5", "Вот, Я - на тебя! говорит Господь Саваоф. И подниму на лице твое края одежды твоей и покажу народам наготу твою и царствам срамоту твою. ");
	rubibletext34.put("b34_3_6", "И забросаю тебя мерзостями, сделаю тебя презренною и выставлю тебя на позор. ");
	rubibletext34.put("b34_3_7", "И будет то, что всякий, увидев тебя, побежит от тебя и скажет: «разорена Ниневия! Кто пожалеет о ней? где найду я утешителей для тебя?» ");
	rubibletext34.put("b34_3_8", "Разве ты лучше Но-Аммона, находящегося между реками, окруженного водою, которого вал было море, и море служило стеною его? ");
	rubibletext34.put("b34_3_9", "Ефиопия и Египет с бесчисленным множеством других служили ему подкреплением; Копты и Ливийцы приходили на помощь тебе. ");
	rubibletext34.put("b34_3_10", "Но и он переселен, пошел в плен; даже и младенцы его разбиты на перекрестках всех улиц, а о знатных его бросали жребий, и все вельможи его окованы цепями. ");
	rubibletext34.put("b34_3_11", "Так и ты - опьянеешь и скроешься; так и ты будешь искать защиты от неприятеля. ");
	rubibletext34.put("b34_3_12", "Все укрепления твои подобны смоковнице со спелыми плодами: если тряхнуть их, то они упадут прямо в рот желающего есть. ");
	rubibletext34.put("b34_3_13", "Вот, и народ твой, как женщины у тебя: врагам твоим настежь отворятся ворота земли твоей, огонь пожрет запоры твои. ");
	rubibletext34.put("b34_3_14", "Начерпай воды на время осады; укрепляй крепости твои; пойди в грязь, топчи глину, исправь печь для обжигания кирпичей. ");
	rubibletext34.put("b34_3_15", "Там пожрет тебя огонь, посечет тебя меч, поест тебя как гусеница, хотя бы ты умножился как гусеница, умножился как саранча. ");
	rubibletext34.put("b34_3_16", "Купцов у тебя стало более, нежели звезд на небе; но эта саранча рассеется и улетит. ");
	rubibletext34.put("b34_3_17", "Князья твои - как саранча, и военачальники твои - как рои мошек, которые во время холода гнездятся в щелях стен, и когда взойдет солнце, то разлетаются, и не узнаешь места, где они были. ");
	rubibletext34.put("b34_3_18", "Спят пастыри твои, царь Ассирийский, покоятся вельможи твои; народ твой рассеялся по горам, и некому собрать его. ");
	rubibletext34.put("b34_3_19", "Нет врачевства для раны твоей, болезненна язва твоя. Все, услышавшие весть о тебе, будут рукоплескать о тебе, ибо на кого не простиралась беспрестанно злоба твоя? ");

}

}