package ru.bible;

import java.util.Properties;

public class rubible60 {

public static Properties rubibletext60;

static {
	rubibletext60 = new Properties();
	rubibletext60.put("b60_1_1", "Павел и Силуан и Тимофей - Фессалоникской церкви в Боге Отце нашем и Господе Иисусе Христе: ");
	rubibletext60.put("b60_1_2", "благодать вам и мир от Бога Отца нашего и Господа Иисуса Христа. ");
	rubibletext60.put("b60_1_3", "Всегда по справедливости мы должны благодарить Бога за вас, братия, потому что возрастает вера ваша, и умножается любовь каждого друг ко другу между всеми вами, ");
	rubibletext60.put("b60_1_4", "так что мы сами хвалимся вами в церквах Божиих, терпением вашим и верою во всех гонениях и скорбях, переносимых вами ");
	rubibletext60.put("b60_1_5", "в доказательство того, что будет праведный суд Божий, чтобы вам удостоиться Царствия Божия, для которого и страдаете. ");
	rubibletext60.put("b60_1_6", "Ибо праведно пред Богом - оскорбляющим вас воздать скорбью, ");
	rubibletext60.put("b60_1_7", "а вам, оскорбляемым, отрадою вместе с нами, в явление Господа Иисуса с неба, с Ангелами силы Его, ");
	rubibletext60.put("b60_1_8", "в пламенеющем огне совершающего отмщение не познавшим Бога и не покоряющимся благовествованию Господа нашего Иисуса Христа, ");
	rubibletext60.put("b60_1_9", "которые подвергнутся наказанию, вечной погибели, от лица Господа и от славы могущества Его, ");
	rubibletext60.put("b60_1_10", "когда Он приидет прославиться во святых Своих и явиться дивным в день оный во всех веровавших, так как вы поверили нашему свидетельству. ");
	rubibletext60.put("b60_1_11", "Для сего и молимся всегда за вас, чтобы Бог наш соделал вас достойными звания и совершил всякое благоволение благости и дело веры в силе, ");
	rubibletext60.put("b60_1_12", "да прославится имя Господа нашего Иисуса Христа в вас, и вы в Нем, по благодати Бога нашего и Господа Иисуса Христа. ");
	rubibletext60.put("b60_2_1", "Молим вас, братия, о пришествии Господа нашего Иисуса Христа и нашем собрании к Нему, ");
	rubibletext60.put("b60_2_2", "не спешить колебаться умом и смущаться ни от духа, ни от слова, ни от послания, как бы нами посланного, будто уже наступает день Христов. ");
	rubibletext60.put("b60_2_3", "Да не обольстит вас никто никак: ибо день тот не придет, доколе не придет прежде отступление и не откроется человек греха, сын погибели, ");
	rubibletext60.put("b60_2_4", "противящийся и превозносящийся выше всего, называемого Богом или святынею, так что в храме Божием сядет он, как Бог, выдавая себя за Бога. ");
	rubibletext60.put("b60_2_5", "Не помните ли, что я, еще находясь у вас, говорил вам это? ");
	rubibletext60.put("b60_2_6", "И ныне вы знаете, что не допускает открыться ему в свое время. ");
	rubibletext60.put("b60_2_7", "Ибо тайна беззакония уже в действии, только не совершится до тех пор, пока не будет взят от среды удерживающий теперь. ");
	rubibletext60.put("b60_2_8", "И тогда откроется беззаконник, которого Господь Иисус убьет духом уст Своих и истребит явлением пришествия Своего ");
	rubibletext60.put("b60_2_9", "того, которого пришествие, по действию сатаны, будет со всякою силою и знамениями и чудесами ложными, ");
	rubibletext60.put("b60_2_10", "и со всяким неправедным обольщением погибающих за то, что они не приняли любви истины для своего спасения. ");
	rubibletext60.put("b60_2_11", "И за сие пошлет им Бог действие заблуждения, так что они будут верить лжи, ");
	rubibletext60.put("b60_2_12", "да будут осуждены все, не веровавшие истине, но возлюбившие неправду. ");
	rubibletext60.put("b60_2_13", "Мы же всегда должны благодарить Бога за вас, возлюбленные Господом братия, что Бог от начала, через освящение Духа и веру истине, избрал вас ко спасению, ");
	rubibletext60.put("b60_2_14", "к которому и призвал вас благовествованием нашим, для достижения славы Господа нашего Иисуса Христа. ");
	rubibletext60.put("b60_2_15", "Итак, братия, стойте и держите предания, которым вы научены или словом или посланием нашим. ");
	rubibletext60.put("b60_2_16", "Сам же Господь наш Иисус Христос и Бог и Отец наш, возлюбивший нас и давший утешение вечное и надежду благую во благодати, ");
	rubibletext60.put("b60_2_17", "да утешит ваши сердца и да утвердит вас во всяком слове и деле благом. ");
	rubibletext60.put("b60_3_1", "Итак молитесь за нас, братия, чтобы слово Господне распространялось и прославлялось, как и у вас, ");
	rubibletext60.put("b60_3_2", "и чтобы нам избавиться от беспорядочных и лукавых людей, ибо не во всех вера. ");
	rubibletext60.put("b60_3_3", "Но верен Господь, Который утвердит вас и сохранит от лукавого. ");
	rubibletext60.put("b60_3_4", "Мы уверены о вас в Господе, что вы исполняете и будете исполнять то, что мы вам повелеваем. ");
	rubibletext60.put("b60_3_5", "Господь же да управит сердца ваши в любовь Божию и в терпение Христово. ");
	rubibletext60.put("b60_3_6", "Завещеваем же вам, братия, именем Господа нашего Иисуса Христа, удаляться от всякого брата, поступающего бесчинно, а не по преданию, которое приняли от нас, ");
	rubibletext60.put("b60_3_7", "ибо вы сами знаете, как должны вы подражать нам; ибо мы не бесчинствовали у вас, ");
	rubibletext60.put("b60_3_8", "ни у кого не ели хлеба даром, но занимались трудом и работою ночь и день, чтобы не обременить кого из вас, - ");
	rubibletext60.put("b60_3_9", "не потому, чтобы мы не имели власти, но чтобы себя самих дать вам в образец для подражания нам. ");
	rubibletext60.put("b60_3_10", "Ибо когда мы были у вас, то завещевали вам сие: если кто не хочет трудиться, тот и не ешь. ");
	rubibletext60.put("b60_3_11", "Но слышим, что некоторые у вас поступают бесчинно, ничего не делают, а суетятся. ");
	rubibletext60.put("b60_3_12", "Таковых увещеваем и убеждаем Господом нашим Иисусом Христом, чтобы они, работая в безмолвии, ели свой хлеб. ");
	rubibletext60.put("b60_3_13", "Вы же, братия, не унывайте, делая добро. ");
	rubibletext60.put("b60_3_14", "Если же кто не послушает слова нашего в сем послании, того имейте на замечании и не сообщайтесь с ним, чтобы устыдить его. ");
	rubibletext60.put("b60_3_15", "Но не считайте его за врага, а вразумляйте, как брата. ");
	rubibletext60.put("b60_3_16", "Сам же Господь мира да даст вам мир всегда во всем. Господь со всеми вами! ");
	rubibletext60.put("b60_3_17", "Приветствие моею рукою, Павловою, что служит знаком во всяком послании; пишу я так: ");
	rubibletext60.put("b60_3_18", "благодать Господа нашего Иисуса Христа со всеми вами. Аминь. ");

}

}