package ru.bible;

import java.util.Properties;

public class rubible64 {

public static Properties rubibletext64;

static {
	rubibletext64 = new Properties();
	rubibletext64.put("b64_1_1", "Павел, узник Иисуса Христа, и Тимофей брат, Филимону возлюбленному и сотруднику нашему, ");
	rubibletext64.put("b64_1_2", "и Апфии, (сестре) возлюбленной, и Архиппу, сподвижнику нашему, и домашней твоей церкви: ");
	rubibletext64.put("b64_1_3", "благодать вам и мир от Бога Отца нашего и Господа Иисуса Христа. ");
	rubibletext64.put("b64_1_4", "Благодарю Бога моего, всегда вспоминая о тебе в молитвах моих, ");
	rubibletext64.put("b64_1_5", "слыша о твоей любви и вере, которую имеешь к Господу Иисусу и ко всем святым, ");
	rubibletext64.put("b64_1_6", "дабы общение веры твоей оказалось деятельным в познании всякого у вас добра во Христе Иисусе. ");
	rubibletext64.put("b64_1_7", "Ибо мы имеем великую радость и утешение в любви твоей, потому что тобою, брат, успокоены сердца святых. ");
	rubibletext64.put("b64_1_8", "Посему, имея великое во Христе дерзновение приказывать тебе, что должно, ");
	rubibletext64.put("b64_1_9", "по любви лучше прошу, не иной кто, как я, Павел старец, а теперь и узник Иисуса Христа; ");
	rubibletext64.put("b64_1_10", "прошу тебя о сыне моем Онисиме, которого родил я в узах моих: ");
	rubibletext64.put("b64_1_11", "он был некогда негоден для тебя, а теперь годен тебе и мне; я возвращаю его; ");
	rubibletext64.put("b64_1_12", "ты же прими его, как мое сердце. ");
	rubibletext64.put("b64_1_13", "Я хотел при себе удержать его, дабы он вместо тебя послужил мне в узах за благовествование; ");
	rubibletext64.put("b64_1_14", "но без твоего согласия ничего не хотел сделать, чтобы доброе дело твое было не вынужденно, а добровольно. ");
	rubibletext64.put("b64_1_15", "Ибо, может быть, он для того на время отлучился, чтобы тебе принять его навсегда, ");
	rubibletext64.put("b64_1_16", "не как уже раба, но выше раба, брата возлюбленного, особенно мне, а тем больше тебе, и по плоти и в Господе. ");
	rubibletext64.put("b64_1_17", "Итак, если ты имеешь общение со мною, то прими его, как меня. ");
	rubibletext64.put("b64_1_18", "Если же он чем обидел тебя, или должен, считай это на мне. ");
	rubibletext64.put("b64_1_19", "Я, Павел, написал моею рукою: я заплачу; не говорю тебе о том, что ты и самим собою мне должен. ");
	rubibletext64.put("b64_1_20", "Так, брат, дай мне воспользоваться от тебя в Господе; успокой мое сердце в Господе. ");
	rubibletext64.put("b64_1_21", "Надеясь на послушание твое, я написал к тебе, зная, что ты сделаешь и более, нежели говорю. ");
	rubibletext64.put("b64_1_22", "А вместе приготовь для меня и помещение; ибо надеюсь, что по молитвам вашим я буду дарован вам. ");
	rubibletext64.put("b64_1_23", "Приветствует тебя Епафрас, узник вместе со мною ради Христа Иисуса, ");
	rubibletext64.put("b64_1_24", "Марк, Аристарх, Димас, Лука, сотрудники мои. ");
	rubibletext64.put("b64_1_25", "Благодать Господа нашего Иисуса Христа со духом вашим. Аминь. ");

}

}