package ru.bible;

import java.util.Properties;

public class rubible62 {

public static Properties rubibletext62;

static {
	rubibletext62 = new Properties();
	rubibletext62.put("b62_1_1", "Павел, волею Божиею Апостол Иисуса Христа, по обетованию жизни во Христе Иисусе, ");
	rubibletext62.put("b62_1_2", "Тимофею, возлюбленному сыну: благодать, милость, мир от Бога Отца и Христа Иисуса, Господа нашего. ");
	rubibletext62.put("b62_1_3", "Благодарю Бога, Которому служу от прародителей с чистою совестью, что непрестанно вспоминаю о тебе в молитвах моих днем и ночью, ");
	rubibletext62.put("b62_1_4", "и желаю видеть тебя, вспоминая о слезах твоих, дабы мне исполниться радости, ");
	rubibletext62.put("b62_1_5", "приводя на память нелицемерную веру твою, которая прежде обитала в бабке твоей Лоиде и матери твоей Евнике; уверен, что она и в тебе. ");
	rubibletext62.put("b62_1_6", "По сей причине напоминаю тебе возгревать дар Божий, который в тебе через мое рукоположение; ");
	rubibletext62.put("b62_1_7", "ибо дал нам Бог духа не боязни, но силы и любви и целомудрия. ");
	rubibletext62.put("b62_1_8", "Итак, не стыдись свидетельства Господа нашего Иисуса Христа, ни меня, узника Его; но страдай с благовестием Христовым силою Бога, ");
	rubibletext62.put("b62_1_9", "спасшего нас и призвавшего званием святым, не по делам нашим, но по Своему изволению и благодати, данной нам во Христе Иисусе прежде вековых времен, ");
	rubibletext62.put("b62_1_10", "открывшейся же ныне явлением Спасителя нашего Иисуса Христа, разрушившего смерть и явившего жизнь и нетление через благовестие, ");
	rubibletext62.put("b62_1_11", "для которого я поставлен проповедником и Апостолом и учителем язычников. ");
	rubibletext62.put("b62_1_12", "По сей причине я и страдаю так; но не стыжусь. Ибо я знаю, в Кого уверовал, и уверен, что Он силен сохранить залог мой на оный день. ");
	rubibletext62.put("b62_1_13", "Держись образца здравого учения, которое ты слышал от меня, с верою и любовью во Христе Иисусе. ");
	rubibletext62.put("b62_1_14", "Храни добрый залог Духом Святым, живущим в нас. ");
	rubibletext62.put("b62_1_15", "Ты знаешь, что все Асийские оставили меня; в числе их Фигелл и Ермоген. ");
	rubibletext62.put("b62_1_16", "Да даст Господь милость дому Онисифора за то, что он многократно покоил меня и не стыдился уз моих, ");
	rubibletext62.put("b62_1_17", "но, быв в Риме, с великим тщанием искал меня и нашел. ");
	rubibletext62.put("b62_1_18", "Да даст ему Господь обрести милость у Господа в оный день; а сколько он служил мне в Ефесе, ты лучше знаешь. ");
	rubibletext62.put("b62_2_1", "Итак укрепляйся, сын мой, в благодати Христом Иисусом, ");
	rubibletext62.put("b62_2_2", "и что слышал от меня при многих свидетелях, то передай верным людям, которые были бы способны и других научить. ");
	rubibletext62.put("b62_2_3", "Итак переноси страдания, как добрый воин Иисуса Христа. ");
	rubibletext62.put("b62_2_4", "Никакой воин не связывает себя делами житейскими, чтобы угодить военачальнику. ");
	rubibletext62.put("b62_2_5", "Если же кто и подвизается, не увенчивается, если незаконно будет подвизаться. ");
	rubibletext62.put("b62_2_6", "Трудящемуся земледельцу первому должно вкусить от плодов. ");
	rubibletext62.put("b62_2_7", "Разумей, что я говорю. Да даст тебе Господь разумение во всем. ");
	rubibletext62.put("b62_2_8", "Помни Господа Иисуса Христа от семени Давидова, воскресшего из мертвых, по благовествованию моему, ");
	rubibletext62.put("b62_2_9", "за которое я страдаю даже до уз, как злодей; но для слова Божия нет уз. ");
	rubibletext62.put("b62_2_10", "Посему я все терплю ради избранных, дабы и они получили спасение во Христе Иисусе с вечною славою. ");
	rubibletext62.put("b62_2_11", "Верно слово: если мы с Ним умерли, то с Ним и оживем; ");
	rubibletext62.put("b62_2_12", "если терпим, то с Ним и царствовать будем; если отречемся, и Он отречется от нас; ");
	rubibletext62.put("b62_2_13", "если мы неверны, Он пребывает верен, ибо Себя отречься не может. ");
	rubibletext62.put("b62_2_14", "Сие напоминай, заклиная пред Господом не вступать в словопрения, что нимало не служит к пользе, а к расстройству слушающих. ");
	rubibletext62.put("b62_2_15", "Старайся представить себя Богу достойным, делателем неукоризненным, верно преподающим слово истины. ");
	rubibletext62.put("b62_2_16", "А непотребного пустословия удаляйся; ибо они еще более будут преуспевать в нечестии, ");
	rubibletext62.put("b62_2_17", "и слово их, как рак, будет распространяться. Таковы Именей и Филит, ");
	rubibletext62.put("b62_2_18", "которые отступили от истины, говоря, что воскресение уже было, и разрушают в некоторых веру. ");
	rubibletext62.put("b62_2_19", "Но твердое основание Божие стоит, имея печать сию: «познал Господь Своих»; и: «да отступит от неправды всякий, исповедующий имя Господа». ");
	rubibletext62.put("b62_2_20", "А в большом доме есть сосуды не только золотые и серебряные, но и деревянные и глиняные; и одни в почетном, а другие в низком употреблении. ");
	rubibletext62.put("b62_2_21", "Итак, кто будет чист от сего, тот будет сосудом в чести, освященным и благопотребным Владыке, годным на всякое доброе дело. ");
	rubibletext62.put("b62_2_22", "Юношеских похотей убегай, а держись правды, веры, любви, мира со всеми призывающими Господа от чистого сердца. ");
	rubibletext62.put("b62_2_23", "От глупых и невежественных состязаний уклоняйся, зная, что они рождают ссоры; ");
	rubibletext62.put("b62_2_24", "рабу же Господа не должно ссориться, но быть приветливым ко всем, учительным, незлобивым, ");
	rubibletext62.put("b62_2_25", "с кротостью наставлять противников, не даст ли им Бог покаяния к познанию истины, ");
	rubibletext62.put("b62_2_26", "чтобы они освободились от сети диавола, который уловил их в свою волю. ");
	rubibletext62.put("b62_3_1", "Знай же, что в последние дни наступят времена тяжкие. ");
	rubibletext62.put("b62_3_2", "Ибо люди будут самолюбивы, сребролюбивы, горды, надменны, злоречивы, родителям непокорны, неблагодарны, нечестивы, недружелюбны, ");
	rubibletext62.put("b62_3_3", "непримирительны, клеветники, невоздержны, жестоки, не любящие добра, ");
	rubibletext62.put("b62_3_4", "предатели, наглы, напыщенны, более сластолюбивы, нежели боголюбивы, ");
	rubibletext62.put("b62_3_5", "имеющие вид благочестия, силы же его отрекшиеся. Таковых удаляйся. ");
	rubibletext62.put("b62_3_6", "К сим принадлежат те, которые вкрадываются в домы и обольщают женщин, утопающих во грехах, водимых различными похотями, ");
	rubibletext62.put("b62_3_7", "всегда учащихся и никогда не могущих дойти до познания истины. ");
	rubibletext62.put("b62_3_8", "Как Ианний и Иамврий противились Моисею, так и сии противятся истине, люди, развращенные умом, невежды в вере. ");
	rubibletext62.put("b62_3_9", "Но они не много успеют; ибо их безумие обнаружится перед всеми, как и с теми случилось. ");
	rubibletext62.put("b62_3_10", "А ты последовал мне в учении, житии, расположении, вере, великодушии, любви, терпении, ");
	rubibletext62.put("b62_3_11", "в гонениях, страданиях, постигших меня в Антиохии, Иконии, Листрах; каковые гонения я перенес, и от всех избавил меня Господь. ");
	rubibletext62.put("b62_3_12", "Да и все, желающие жить благочестиво во Христе Иисусе, будут гонимы. ");
	rubibletext62.put("b62_3_13", "Злые же люди и обманщики будут преуспевать во зле, вводя в заблуждение и заблуждаясь. ");
	rubibletext62.put("b62_3_14", "А ты пребывай в том, чему научен и что тебе вверено, зная, кем ты научен. ");
	rubibletext62.put("b62_3_15", "Притом же ты из детства знаешь священные писания, которые могут умудрить тебя во спасение верою во Христа Иисуса. ");
	rubibletext62.put("b62_3_16", "Все Писание богодухновенно и полезно для научения, для обличения, для исправления, для наставления в праведности, ");
	rubibletext62.put("b62_3_17", "да будет совершен Божий человек, ко всякому доброму делу приготовлен. ");
	rubibletext62.put("b62_4_1", "Итак заклинаю тебя пред Богом и Господом нашим Иисусом Христом, Который будет судить живых и мертвых в явление Его и Царствие Его: ");
	rubibletext62.put("b62_4_2", "проповедуй слово, настой во время и не во время, обличай, запрещай, увещевай со всяким долготерпением и назиданием. ");
	rubibletext62.put("b62_4_3", "Ибо будет время, когда здравого учения принимать не будут, но по своим прихотям будут избирать себе учителей, которые льстили бы слуху; ");
	rubibletext62.put("b62_4_4", "и от истины отвратят слух и обратятся к басням. ");
	rubibletext62.put("b62_4_5", "Но ты будь бдителен во всем, переноси скорби, совершай дело благовестника, исполняй служение твое. ");
	rubibletext62.put("b62_4_6", "Ибо я уже становлюсь жертвою, и время моего отшествия настало. ");
	rubibletext62.put("b62_4_7", "Подвигом добрым я подвизался, течение совершил, веру сохранил; ");
	rubibletext62.put("b62_4_8", "а теперь готовится мне венец правды, который даст мне Господь, праведный Судия, в день оный; и не только мне, но и всем, возлюбившим явление Его. ");
	rubibletext62.put("b62_4_9", "Постарайся придти ко мне скоро. ");
	rubibletext62.put("b62_4_10", "Ибо Димас оставил меня, возлюбив нынешний век, и пошел в Фессалонику, Крискент в Галатию, Тит в Далматию; один Лука со мною. ");
	rubibletext62.put("b62_4_11", "Марка возьми и приведи с собою, ибо он мне нужен для служения. ");
	rubibletext62.put("b62_4_12", "Тихика я послал в Ефес. ");
	rubibletext62.put("b62_4_13", "Когда пойдешь, принеси фелонь, который я оставил в Троаде у Карпа, и книги, особенно кожаные. ");
	rubibletext62.put("b62_4_14", "Александр медник много сделал мне зла. Да воздаст ему Господь по делам его! ");
	rubibletext62.put("b62_4_15", "Берегись его и ты, ибо он сильно противился нашим словам. ");
	rubibletext62.put("b62_4_16", "При первом моем ответе никого не было со мною, но все меня оставили. Да не вменится им! ");
	rubibletext62.put("b62_4_17", "Господь же предстал мне и укрепил меня, дабы через меня утвердилось благовестие и услышали все язычники; и я избавился из львиных челюстей. ");
	rubibletext62.put("b62_4_18", "И избавит меня Господь от всякого злого дела и сохранит для Своего Небесного Царства, Ему слава во веки веков. Аминь. ");
	rubibletext62.put("b62_4_19", "Приветствуй Прискиллу и Акилу и дом Онисифоров. ");
	rubibletext62.put("b62_4_20", "Ераст остался в Коринфе; Трофима же я оставил больного в Милите. ");
	rubibletext62.put("b62_4_21", "Постарайся придти до зимы. Приветствуют тебя Еввул, и Пуд, и Лин, и Клавдия, и все братия. ");
	rubibletext62.put("b62_4_22", "Господь Иисус Христос со духом твоим. Благодать с вами. Аминь. ");

}

}