package ru.bible;

import java.util.Properties;

public class rubible58 {

public static Properties rubibletext58;

static {
	rubibletext58 = new Properties();
	rubibletext58.put("b58_1_1", "Павел, волею Божиею Апостол Иисуса Христа, и Тимофей брат, ");
	rubibletext58.put("b58_1_2", "находящимся в Колоссах святым и верным братиям во Христе Иисусе: ");
	rubibletext58.put("b58_1_3", "благодать вам и мир от Бога Отца нашего и Господа Иисуса Христа. Благодарим Бога и Отца Господа нашего Иисуса Христа, всегда молясь о вас, ");
	rubibletext58.put("b58_1_4", "услышав о вере вашей во Христа Иисуса и о любви ко всем святым, ");
	rubibletext58.put("b58_1_5", "в надежде на уготованное вам на небесах, о чем вы прежде слышали в истинном слове благовествования, ");
	rubibletext58.put("b58_1_6", "которое пребывает у вас, как и во всем мире, и приносит плод, и возрастает, как и между вами, с того дня, как вы услышали и познали благодать Божию в истине, ");
	rubibletext58.put("b58_1_7", "как и научились от Епафраса, возлюбленного сотрудника нашего, верного для вас служителя Христова, ");
	rubibletext58.put("b58_1_8", "который и известил нас о вашей любви в духе. ");
	rubibletext58.put("b58_1_9", "Посему и мы с того дня, как о сем услышали, не перестаем молиться о вас и просить, чтобы вы исполнялись познанием воли Его, во всякой премудрости и разумении духовном, ");
	rubibletext58.put("b58_1_10", "чтобы поступали достойно Бога, во всем угождая Ему, принося плод во всяком деле благом и возрастая в познании Бога, ");
	rubibletext58.put("b58_1_11", "укрепляясь всякою силою по могуществу славы Его, во всяком терпении и великодушии с радостью, ");
	rubibletext58.put("b58_1_12", "благодаря Бога и Отца, призвавшего нас к участию в наследии святых во свете, ");
	rubibletext58.put("b58_1_13", "избавившего нас от власти тьмы и введшего в Царство возлюбленного Сына Своего, ");
	rubibletext58.put("b58_1_14", "в Котором мы имеем искупление Кровию Его и прощение грехов, ");
	rubibletext58.put("b58_1_15", "Который есть образ Бога невидимого, рожденный прежде всякой твари; ");
	rubibletext58.put("b58_1_16", "ибо Им создано все, что на небесах и что на земле, видимое и невидимое: престолы ли, господства ли, начальства ли, власти ли, - все Им и для Него создано; ");
	rubibletext58.put("b58_1_17", "и Он есть прежде всего, и все Им стоит. ");
	rubibletext58.put("b58_1_18", "И Он есть глава тела Церкви; Он - начаток, первенец из мертвых, дабы иметь Ему во всем первенство, ");
	rubibletext58.put("b58_1_19", "ибо благоугодно было Отцу, чтобы в Нем обитала всякая полнота, ");
	rubibletext58.put("b58_1_20", "и чтобы посредством Его примирить с Собою все, умиротворив через Него, Кровию креста Его, и земное и небесное. ");
	rubibletext58.put("b58_1_21", "И вас, бывших некогда отчужденными и врагами, по расположению к злым делам, ");
	rubibletext58.put("b58_1_22", "ныне примирил в теле Плоти Его, смертью Его, чтобы представить вас святыми и непорочными и неповинными пред Собою, ");
	rubibletext58.put("b58_1_23", "если только пребываете тверды и непоколебимы в вере и не отпадаете от надежды благовествования, которое вы слышали, которое возвещено всей твари поднебесной, которого я, Павел, сделался служителем. ");
	rubibletext58.put("b58_1_24", "Ныне радуюсь в страданиях моих за вас и восполняю недостаток в плоти моей скорбей Христовых за Тело Его, которое есть Церковь, ");
	rubibletext58.put("b58_1_25", "которой сделался я служителем по домостроительству Божию, вверенному мне для вас, чтобы исполнить слово Божие, ");
	rubibletext58.put("b58_1_26", "тайну, сокрытую от веков и родов, ныне же открытую святым Его, ");
	rubibletext58.put("b58_1_27", "Которым благоволил Бог показать, какое богатство славы в тайне сей для язычников, которая есть Христос в вас, упование славы, ");
	rubibletext58.put("b58_1_28", "Которого мы проповедуем, вразумляя всякого человека и научая всякой премудрости, чтобы представить всякого человека совершенным во Христе Иисусе; ");
	rubibletext58.put("b58_1_29", "для чего я и тружусь и подвизаюсь силою Его, действующею во мне могущественно. ");
	rubibletext58.put("b58_2_1", "Желаю, чтобы вы знали, какой подвиг имею я ради вас и ради тех, которые в Лаодикии и Иераполе, и ради всех, кто не видел лица моего в плоти, ");
	rubibletext58.put("b58_2_2", "дабы утешились сердца их, соединенные в любви для всякого богатства совершенного разумения, для познания тайны Бога и Отца и Христа, ");
	rubibletext58.put("b58_2_3", "в Котором сокрыты все сокровища премудрости и ведения. ");
	rubibletext58.put("b58_2_4", "Это говорю я для того, чтобы кто-нибудь не прельстил вас вкрадчивыми словами; ");
	rubibletext58.put("b58_2_5", "ибо хотя я и отсутствую телом, но духом нахожусь с вами, радуясь и видя ваше благоустройство и твердость веры вашей во Христа. ");
	rubibletext58.put("b58_2_6", "Посему, как вы приняли Христа Иисуса Господа, так и ходите в Нем, ");
	rubibletext58.put("b58_2_7", "будучи укоренены и утверждены в Нем и укреплены в вере, как вы научены, преуспевая в ней с благодарением. ");
	rubibletext58.put("b58_2_8", "Смотрите, братия, чтобы кто не увлек вас философиею и пустым обольщением, по преданию человеческому, по стихиям мира, а не по Христу; ");
	rubibletext58.put("b58_2_9", "ибо в Нем обитает вся полнота Божества телесно, ");
	rubibletext58.put("b58_2_10", "и вы имеете полноту в Нем, Который есть глава всякого начальства и власти. ");
	rubibletext58.put("b58_2_11", "В Нем вы и обрезаны обрезанием нерукотворенным, совлечением греховного тела плоти, обрезанием Христовым; ");
	rubibletext58.put("b58_2_12", "быв погребены с Ним в крещении, в Нем вы и совоскресли верою в силу Бога, Который воскресил Его из мертвых, ");
	rubibletext58.put("b58_2_13", "и вас, которые были мертвы во грехах и в необрезании плоти вашей, оживил вместе с Ним, простив нам все грехи, ");
	rubibletext58.put("b58_2_14", "истребив учением бывшее о нас рукописание, которое было против нас, и Он взял его от среды и пригвоздил ко кресту; ");
	rubibletext58.put("b58_2_15", "отняв силы у начальств и властей, властно подверг их позору, восторжествовав над ними Собою. ");
	rubibletext58.put("b58_2_16", "Итак никто да не осуждает вас за пищу, или питие, или за какой-нибудь праздник, или новомесячие, или субботу: ");
	rubibletext58.put("b58_2_17", "это есть тень будущего, а тело - во Христе. ");
	rubibletext58.put("b58_2_18", "Никто да не обольщает вас самовольным смиренномудрием и служением Ангелов, вторгаясь в то, чего не видел, безрассудно надмеваясь плотским своим умом ");
	rubibletext58.put("b58_2_19", "и не держась главы, от которой все тело, составами и связями будучи соединяемо и скрепляемо, растет возрастом Божиим. ");
	rubibletext58.put("b58_2_20", "Итак, если вы со Христом умерли для стихий мира, то для чего вы, как живущие в мире, держитесь постановлений: ");
	rubibletext58.put("b58_2_21", "«не прикасайся», «не вкушай», «не дотрагивайся» ");
	rubibletext58.put("b58_2_22", "что все истлевает от употребления, по заповедям и учению человеческому? ");
	rubibletext58.put("b58_2_23", "Это имеет только вид мудрости в самовольном служении, смиренномудрии и изнурении тела, в некотором небрежении о насыщении плоти. ");
	rubibletext58.put("b58_3_1", "Итак, если вы воскресли со Христом, то ищите горнего, где Христос сидит одесную Бога; ");
	rubibletext58.put("b58_3_2", "о горнем помышляйте, а не о земном. ");
	rubibletext58.put("b58_3_3", "Ибо вы умерли, и жизнь ваша сокрыта со Христом в Боге. ");
	rubibletext58.put("b58_3_4", "Когда же явится Христос, жизнь ваша, тогда и вы явитесь с Ним во славе. ");
	rubibletext58.put("b58_3_5", "Итак, умертвите земные члены ваши: блуд, нечистоту, страсть, злую похоть и любостяжание, которое есть идолослужение, ");
	rubibletext58.put("b58_3_6", "за которые гнев Божий грядет на сынов противления, ");
	rubibletext58.put("b58_3_7", "в которых и вы некогда обращались, когда жили между ними. ");
	rubibletext58.put("b58_3_8", "А теперь вы отложите все: гнев, ярость, злобу, злоречие, сквернословие уст ваших; ");
	rubibletext58.put("b58_3_9", "не говорите лжи друг другу, совлекшись ветхого человека с делами его ");
	rubibletext58.put("b58_3_10", "и облекшись в нового, который обновляется в познании по образу Создавшего его, ");
	rubibletext58.put("b58_3_11", "где нет ни Еллина, ни Иудея, ни обрезания, ни необрезания, варвара, Скифа, раба, свободного, но все и во всем Христос. ");
	rubibletext58.put("b58_3_12", "Итак облекитесь, как избранные Божии, святые и возлюбленные, в милосердие, благость, смиренномудрие, кротость, долготерпение, ");
	rubibletext58.put("b58_3_13", "снисходя друг другу и прощая взаимно, если кто на кого имеет жалобу: как Христос простил вас, так и вы. ");
	rubibletext58.put("b58_3_14", "Более же всего облекитесь в любовь, которая есть совокупность совершенства. ");
	rubibletext58.put("b58_3_15", "И да владычествует в сердцах ваших мир Божий, к которому вы и призваны в одном теле, и будьте дружелюбны. ");
	rubibletext58.put("b58_3_16", "Слово Христово да вселяется в вас обильно, со всякою премудростью; научайте и вразумляйте друг друга псалмами, славословием и духовными песнями, во благодати воспевая в сердцах ваших Господу. ");
	rubibletext58.put("b58_3_17", "И все, что вы делаете, словом или делом, все делайте во имя Господа Иисуса Христа, благодаря через Него Бога и Отца. ");
	rubibletext58.put("b58_3_18", "Жены, повинуйтесь мужьям своим, как прилично в Господе. ");
	rubibletext58.put("b58_3_19", "Мужья, любите своих жен и не будьте к ним суровы. ");
	rubibletext58.put("b58_3_20", "Дети, будьте послушны родителям вашим во всем, ибо это благоугодно Господу. ");
	rubibletext58.put("b58_3_21", "Отцы, не раздражайте детей ваших, дабы они не унывали. ");
	rubibletext58.put("b58_3_22", "Рабы, во всем повинуйтесь господам вашим по плоти, не в глазах только служа им, как человекоугодники, но в простоте сердца, боясь Бога. ");
	rubibletext58.put("b58_3_23", "И все, что делаете, делайте от души, как для Господа, а не для человеков, ");
	rubibletext58.put("b58_3_24", "зная, что в воздаяние от Господа получите наследие, ибо вы служите Господу Христу. ");
	rubibletext58.put("b58_3_25", "А кто неправо поступит, тот получит по своей неправде, у Него нет лицеприятия. ");
	rubibletext58.put("b58_4_1", "Господа, оказывайте рабам должное и справедливое, зная, что и вы имеете Господа на небесах. ");
	rubibletext58.put("b58_4_2", "Будьте постоянны в молитве, бодрствуя в ней с благодарением. ");
	rubibletext58.put("b58_4_3", "Молитесь также и о нас, чтобы Бог отверз нам дверь для слова, возвещать тайну Христову, за которую я и в узах, ");
	rubibletext58.put("b58_4_4", "дабы я открыл ее, как должно мне возвещать. ");
	rubibletext58.put("b58_4_5", "Со внешними обходитесь благоразумно, пользуясь временем. ");
	rubibletext58.put("b58_4_6", "Слово ваше да будет всегда с благодатию, приправлено солью, дабы вы знали, как отвечать каждому. ");
	rubibletext58.put("b58_4_7", "О мне все скажет вам Тихик, возлюбленный брат и верный служитель и сотрудник в Господе, ");
	rubibletext58.put("b58_4_8", "которого я для того послал к вам, чтобы он узнал о ваших обстоятельствах и утешил сердца ваши, ");
	rubibletext58.put("b58_4_9", "с Онисимом, верным и возлюбленным братом нашим, который от вас. Они расскажут вам о всем здешнем. ");
	rubibletext58.put("b58_4_10", "Приветствует вас Аристарх, заключенный вместе со мною, и Марк, племянник Варнавы о котором вы получили приказания: если придет к вам, примите его, ");
	rubibletext58.put("b58_4_11", "также Иисус, прозываемый Иустом, оба из обрезанных. Они - единственные сотрудники для Царствия Божия, бывшие мне отрадою. ");
	rubibletext58.put("b58_4_12", "Приветствует вас Епафрас ваш, раб Иисуса Христа, всегда подвизающийся за вас в молитвах, чтобы вы пребыли совершенны и исполнены всем, что угодно Богу. ");
	rubibletext58.put("b58_4_13", "Свидетельствую о нем, что он имеет великую ревность и заботу о вас и о находящихся в Лаодикии и Иераполе. ");
	rubibletext58.put("b58_4_14", "Приветствует вас Лука, врач возлюбленный, и Димас. ");
	rubibletext58.put("b58_4_15", "Приветствуйте братьев в Лаодикии, и Нимфана, и домашнюю церковь его. ");
	rubibletext58.put("b58_4_16", "Когда это послание прочитано будет у вас, то распорядитесь, чтобы оно было прочитано и в Лаодикийской церкви; а то, которое из Лаодикии, прочитайте и вы. ");
	rubibletext58.put("b58_4_17", "Скажите Архиппу: смотри, чтобы тебе исполнить служение, которое ты принял в Господе. ");
	rubibletext58.put("b58_4_18", "Приветствие моею рукою, Павловою. Помните мои узы. Благодать со всеми вами. Аминь. ");

}

}