package ru.bible;

import java.util.Properties;

public class rubible63 {

public static Properties rubibletext63;

static {
	rubibletext63 = new Properties();
	rubibletext63.put("b63_1_1", "Павел, раб Божий, Апостол же Иисуса Христа, по вере избранных Божиих и познанию истины, относящейся к благочестию, ");
	rubibletext63.put("b63_1_2", "в надежде вечной жизни, которую обещал неизменный в слове Бог прежде вековых времен, ");
	rubibletext63.put("b63_1_3", "а в свое время явил Свое слово в проповеди, вверенной мне по повелению Спасителя нашего, Бога, - ");
	rubibletext63.put("b63_1_4", "Титу, истинному сыну по общей вере: благодать, милость и мир от Бога Отца и Господа Иисуса Христа, Спасителя нашего. ");
	rubibletext63.put("b63_1_5", "Для того я оставил тебя в Крите, чтобы ты довершил недоконченное и поставил по всем городам пресвитеров, как я тебе приказывал: ");
	rubibletext63.put("b63_1_6", "если кто непорочен, муж одной жены, детей имеет верных, не укоряемых в распутстве или непокорности. ");
	rubibletext63.put("b63_1_7", "Ибо епископ должен быть непорочен, как Божий домостроитель, не дерзок, не гневлив, не пьяница, не бийца, не корыстолюбец, ");
	rubibletext63.put("b63_1_8", "но страннолюбив, любящий добро, целомудрен, справедлив, благочестив, воздержан, ");
	rubibletext63.put("b63_1_9", "держащийся истинного слова, согласного с учением, чтобы он был силен и наставлять в здравом учении и противящихся обличать. ");
	rubibletext63.put("b63_1_10", "Ибо есть много и непокорных, пустословов и обманщиков, особенно из обрезанных, ");
	rubibletext63.put("b63_1_11", "каковым должно заграждать уста: они развращают целые домы, уча, чему не должно, из постыдной корысти. ");
	rubibletext63.put("b63_1_12", "Из них же самих один стихотворец сказал: «Критяне всегда лжецы, злые звери, утробы ленивые». ");
	rubibletext63.put("b63_1_13", "Свидетельство это справедливо. По сей причине обличай их строго, дабы они были здравы в вере, ");
	rubibletext63.put("b63_1_14", "не внимая Иудейским басням и постановлениям людей, отвращающихся от истины. ");
	rubibletext63.put("b63_1_15", "Для чистых все чисто; а для оскверненных и неверных нет ничего чистого, но осквернены и ум их и совесть. ");
	rubibletext63.put("b63_1_16", "Они говорят, что знают Бога, а делами отрекаются, будучи гнусны и непокорны и не способны ни к какому доброму делу. ");
	rubibletext63.put("b63_2_1", "Ты же говори то, что сообразно с здравым учением: ");
	rubibletext63.put("b63_2_2", "чтобы старцы были бдительны, степенны, целомудренны, здравы в вере, в любви, в терпении; ");
	rubibletext63.put("b63_2_3", "чтобы старицы также одевались прилично святым, не были клеветницы, не порабощались пьянству, учили добру; ");
	rubibletext63.put("b63_2_4", "чтобы вразумляли молодых любить мужей, любить детей, ");
	rubibletext63.put("b63_2_5", "быть целомудренными, чистыми, попечительными о доме, добрыми, покорными своим мужьям, да не порицается слово Божие. ");
	rubibletext63.put("b63_2_6", "Юношей также увещевай быть целомудренными. ");
	rubibletext63.put("b63_2_7", "Во всем показывай в себе образец добрых дел, в учительстве чистоту, степенность, неповрежденность, ");
	rubibletext63.put("b63_2_8", "слово здравое, неукоризненное, чтобы противник был посрамлен, не имея ничего сказать о нас худого. ");
	rubibletext63.put("b63_2_9", "Рабов увещевай повиноваться своим господам, угождать им во всем, не прекословить, ");
	rubibletext63.put("b63_2_10", "не красть, но оказывать всю добрую верность, дабы они во всем были украшением учению Спасителя нашего, Бога. ");
	rubibletext63.put("b63_2_11", "Ибо явилась благодать Божия, спасительная для всех человеков, ");
	rubibletext63.put("b63_2_12", "научающая нас, чтобы мы, отвергнув нечестие и мирские похоти, целомудренно, праведно и благочестиво жили в нынешнем веке, ");
	rubibletext63.put("b63_2_13", "ожидая блаженного упования и явления славы великого Бога и Спасителя нашего Иисуса Христа, ");
	rubibletext63.put("b63_2_14", "Который дал Себя за нас, чтобы избавить нас от всякого беззакония и очистить Себе народ особенный, ревностный к добрым делам. ");
	rubibletext63.put("b63_2_15", "Сие говори, увещевай и обличай со всякою властью, чтобы никто не пренебрегал тебя. ");
	rubibletext63.put("b63_3_1", "Напоминай им повиноваться и покоряться начальству и властям, быть готовыми на всякое доброе дело, ");
	rubibletext63.put("b63_3_2", "никого не злословить, быть не сварливыми, но тихими, и оказывать всякую кротость ко всем человекам. ");
	rubibletext63.put("b63_3_3", "Ибо и мы были некогда несмысленны, непокорны, заблуждшие, были рабы похотей и различных удовольствий, жили в злобе и зависти, были гнусны, ненавидели друг друга. ");
	rubibletext63.put("b63_3_4", "Когда же явилась благодать и человеколюбие Спасителя нашего, Бога, ");
	rubibletext63.put("b63_3_5", "Он спас нас не по делам праведности, которые бы мы сотворили, а по Своей милости, банею возрождения и обновления Святым Духом, ");
	rubibletext63.put("b63_3_6", "Которого излил на нас обильно через Иисуса Христа, Спасителя нашего, ");
	rubibletext63.put("b63_3_7", "чтобы, оправдавшись Его благодатью, мы по упованию соделались наследниками вечной жизни. ");
	rubibletext63.put("b63_3_8", "Слово это верно; и я желаю, чтобы ты подтверждал о сем, дабы уверовавшие в Бога старались быть прилежными к добрым делам: это хорошо и полезно человекам. ");
	rubibletext63.put("b63_3_9", "Глупых же состязаний и родословий, и споров и распрей о законе удаляйся, ибо они бесполезны и суетны. ");
	rubibletext63.put("b63_3_10", "Еретика, после первого и второго вразумления, отвращайся, ");
	rubibletext63.put("b63_3_11", "зная, что таковой развратился и грешит, будучи самоосужден. ");
	rubibletext63.put("b63_3_12", "Когда пришлю к тебе Артему или Тихика, поспеши придти ко мне в Никополь, ибо я положил там провести зиму. ");
	rubibletext63.put("b63_3_13", "Зину законника и Аполлоса позаботься отправить так, чтобы у них ни в чем не было недостатка. ");
	rubibletext63.put("b63_3_14", "Пусть и наши учатся упражняться в добрых делах, в удовлетворении необходимым нуждам, дабы не были бесплодны. ");
	rubibletext63.put("b63_3_15", "Приветствуют тебя все находящиеся со мною. Приветствуй любящих нас в вере. Благодать со всеми вами. Аминь.");

}

}