package ru.bible;

import java.util.Properties;

public class rubible31 {

public static Properties rubibletext31;

static {
	rubibletext31 = new Properties();
	rubibletext31.put("b31_1_1", "Видение Авдия. Так говорит Господь Бог об Едоме: весть услышали мы от Господа, и посол послан объявить народам: «вставайте, и выступим против него войною!» ");
	rubibletext31.put("b31_1_2", "Вот, Я сделал тебя малым между народами, и ты в большом презрении. ");
	rubibletext31.put("b31_1_3", "Гордость сердца твоего обольстила тебя; ты живешь в расселинах скал, на возвышенном месте, и говоришь в сердце твоем: «кто низринет меня на землю?» ");
	rubibletext31.put("b31_1_4", "Но хотя бы ты, как орел, поднялся высоко и среди звезд устроил гнездо твое, то и оттуда Я низрину тебя, говорит Господь. ");
	rubibletext31.put("b31_1_5", "Не воры ли приходили к тебе? не ночные ли грабители, что ты так разорен? Но они украли бы столько, сколько надобно им. Если бы проникли к тебе обиратели винограда, то и они разве не оставили бы несколько ягод? ");
	rubibletext31.put("b31_1_6", "Как обобрано все у Исава и обысканы тайники его! ");
	rubibletext31.put("b31_1_7", "До границы выпроводят тебя все союзники твои, обманут тебя, одолеют тебя живущие с тобою в мире, ядущие хлеб твой нанесут тебе удар. Нет в нем смысла! ");
	rubibletext31.put("b31_1_8", "Не в тот ли день это будет, говорит Господь, когда Я истреблю мудрых в Едоме и благоразумных на горе Исава? ");
	rubibletext31.put("b31_1_9", "Поражены будут страхом храбрецы твои, Феман, дабы все на горе Исава истреблены были убийством. ");
	rubibletext31.put("b31_1_10", "За притеснение брата твоего, Иакова, покроет тебя стыд и ты истреблен будешь навсегда. ");
	rubibletext31.put("b31_1_11", "В тот день, когда ты стоял напротив, в тот день, когда чужие уводили войско его в плен и иноплеменники вошли в ворота его и бросали жребий о Иерусалиме, ты был как один из них. ");
	rubibletext31.put("b31_1_12", "Не следовало бы тебе злорадно смотреть на день брата твоего, на день отчуждения его; не следовало бы радоваться о сынах Иуды в день гибели их и расширять рот в день бедствия. ");
	rubibletext31.put("b31_1_13", "Не следовало бы тебе входить в ворота народа Моего в день несчастья его и даже смотреть на злополучие его в день погибели его, ни касаться имущества его в день бедствия его, ");
	rubibletext31.put("b31_1_14", "ни стоять на перекрестках для убивания бежавших его, ни выдавать уцелевших из него в день бедствия. ");
	rubibletext31.put("b31_1_15", "Ибо близок день Господень на все народы: как ты поступал, так поступлено будет и с тобою; воздаяние твое обратится на голову твою. ");
	rubibletext31.put("b31_1_16", "Ибо, как вы пили на святой горе Моей, так все народы всегда будут пить, будут пить, проглотят и будут, как бы их не было. ");
	rubibletext31.put("b31_1_17", "А на горе Сионе будет спасение, и будет она святынею; и дом Иакова получит во владение наследие свое. ");
	rubibletext31.put("b31_1_18", "И дом Иакова будет огнем, и дом Иосифа - пламенем, а дом Исавов - соломою: зажгут его, и истребят его, и никого не останется из дома Исава: ибо Господь сказал это. ");
	rubibletext31.put("b31_1_19", "И завладеют те, которые к югу, горою Исава, а которые в долине, - Филистимлянами; и завладеют полем Ефрема и полем Самарии, а Вениамин завладеет Галаадом. ");
	rubibletext31.put("b31_1_20", "И переселенные из войска сынов Израилевых завладеют землею Ханаанскою до Сарепты, а переселенные из Иерусалима, находящиеся в Сефараде, получат во владение города южные. ");
	rubibletext31.put("b31_1_21", "И придут спасители на гору Сион, чтобы судить гору Исава, и будет царство Господа. ");

}

}