package ru.bible;

import java.util.Properties;

public class rubible49 {

public static Properties rubibletext49;

static {
	rubibletext49 = new Properties();
	rubibletext49.put("b49_1_1", "Старец - избранной госпоже и детям ее, которых я люблю по истине, и не только я, но и все, познавшие истину, ");
	rubibletext49.put("b49_1_2", "ради истины, которая пребывает в нас и будет с нами вовек. ");
	rubibletext49.put("b49_1_3", "Да будет с вами благодать, милость, мир от Бога Отца и от Господа Иисуса Христа, Сына Отчего, в истине и любви. ");
	rubibletext49.put("b49_1_4", "Я весьма обрадовался, что нашел из детей твоих, ходящих в истине, как мы получили заповедь от Отца. ");
	rubibletext49.put("b49_1_5", "И ныне прошу тебя, госпожа, не как новую заповедь предписывая тебе, но ту, которую имеем от начала, чтобы мы любили друг друга. ");
	rubibletext49.put("b49_1_6", "Любовь же состоит в том, чтобы мы поступали по заповедям Его. Это та заповедь, которую вы слышали от начала, чтобы поступали по ней. ");
	rubibletext49.put("b49_1_7", "Ибо многие обольстители вошли в мир, не исповедующие Иисуса Христа, пришедшего во плоти: такой человек есть обольститель и антихрист. ");
	rubibletext49.put("b49_1_8", "Наблюдайте за собою, чтобы нам не потерять того, над чем мы трудились, но чтобы получить полную награду. ");
	rubibletext49.put("b49_1_9", "Всякий, преступающий учение Христово и не пребывающий в нем, не имеет Бога; пребывающий в учении Христовом имеет и Отца и Сына. ");
	rubibletext49.put("b49_1_10", "Кто приходит к вам и не приносит сего учения, того не принимайте в дом и не приветствуйте его. ");
	rubibletext49.put("b49_1_11", "Ибо приветствующий его участвует в злых делах его. ");
	rubibletext49.put("b49_1_12", "Многое имею писать вам, но не хочу на бумаге чернилами, а надеюсь придти к вам и говорить устами к устам, чтобы радость ваша была полна. ");
	rubibletext49.put("b49_1_13", "Приветствуют тебя дети сестры твоей избранной. Аминь.");

}

}